[
  "obsidian-style-settings",
  "dataview",
  "tag-wrangler",
  "obsidian-emoji-toolbar",
  "emoji-shortcodes",
  "quickadd",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "quick-latex",
  "obsidian-excalidraw-plugin"
]